[
  "tag-wrangler",
  "dataview",
  "table-editor-obsidian",
  "chronology",
  "obsidian-list-callouts",
  "mehrmaid",
  "mermaid-tools",
  "various-complements",
  "mlir-syntax-highlight",
  "copy-inline-code",
  "obsidian-latex-suite",
  "obsidian-columns",
  "obsidian-cloudinary-uploader",
  "better-word-count",
  "convert-url-to-iframe",
  "nldates-obsidian",
  "calendar",
  "painter",
<<<<<<< HEAD
  "vscode-editor",
  "obsidian-git",
  "prompt"
=======
  "tabs",
  "obsidian-projects",
  "obsidian-book-search-plugin",
  "callout-manager",
  "emoji-magic",
  "obsidian-style-settings",
  "folder-notes",
  "obsidian-checklist-plugin",
  "obsidian-meta-bind-plugin",
  "obsidian-git"
>>>>>>> origin/main
]